import React from 'react'
import { Card,Row,Col } from 'antd';
import Logo from './../images/logo_safari.png'
import Intro_img from './../images/intro.png'

function Intro(){
    return(
        <div style={{background:"#F0F2F5",height:"130vh"}}>
            <br/>
            <br/>
            <Row>
                <Col md={4} xs={1}></Col>
                <Col md={16} xs={22}>

                <Card title="معرفی رویداد">
                    <div>
                        <img src={Intro_img} style={{width:"100%",filter:"blur(2px)"}}/>
                    </div>
                    <br/>
                    <Card type="inner" title="هدف رویداد" style={{padding:"10px"}}>
                        <div style={{padding:"15px"}}>
                    اندیشکده سیاستگذاری امیرکبیر در نظر دارد به مناسبت سالگرد شهادت سردار سلیمانی، همایش تخصصی “ اخراج امریکا از منطقه” با هدف ترجمه عملیاتی ابعاد راهبردی اخراج امریکا از منطقه را در روزهای 3 و 4 دی ماه سال جاری  در دانشگاه امیرکبیر برگزار نماید. این همایش با رویکرد تخصصی در حوزه‌های سیاسی، اجتماعی و اقتصادی به مسئله‌‌ی اخراج امریکا از منطقه می‌پردازد. هر یک از محورهای همایش دارای یک پنل تخصصی شامل پنل‌های “رویکردهای کلان اخراج امریکا از منطقه”، “راهبردنگاری سیاسی-اجتماعی اخراج امریکا از منطقه” و “راهبردنگاری اقتصادی اخراج امریکا از منطقه” با تمرکز بر عراق است.
                    شایان ذکر است در پایان این برنامه، گروه سیاست خارجی اندیشکده،  سندی را که برخاسته از نظرات متخصصین و صاحب‌نظران مبنی بر اخراج امریکا از منطقه تدوین کرده است، رونمایی خواهد نمود. همچنین اندیشکده در جهت جریانسازی و تشکیل شبکه‌ی فعالین حوزه‌ی اخراج امریکا از منطقه، قصد برگزاری  مسابقه‌ی طرح و ایده‌‌‌ی اخراج امریکا از منطقه تحت عنوان “خروش” را دارد. در این مسابقه پیشنهادات و نظرات نخبگان و علاقه‌مندان  جمع‌آوری شده و در روز برگزاری همایش به نفرات برتر هدایایی تقدیم می‌گردد.
                    </div>
                    </Card>
                    <div style={{textAlign:"left"}}>
                    <img src={Logo}/>
                    </div>
                </Card>

                </Col>

            </Row>
        </div>
    )
}


export default Intro;